export default {
    "intro": "Вкажіть першим повідомленням ваші дані (назву установи, номер прізвище і номер телефону) надішліть фото документів особи яка перевіряється. По завершенню натисніть кнопку «сформувати та надіслати»",
    "not_enough_data": 'Не всі дані отримані. Будь ласка, надішліть всі необхідні дані: \n1 - Назва установи від якої звертаєтесь \n2- необхідні для перевірки фото.',
    "form_and_send": "сформувати та надіслати",
    "if_end": "якщо ви завершили надсилання - натисніть кнопку нижче",
    "inDevelopment": "в розробці",
    "thank_you": "Дякуємо за надану інформацію. Почати роботу з початку - \n натисніть команду 'перезапуск' в меню.",
    "error_caused": "Виникла помилка в роботі бота. Команда технічної підтримки вже отримала повідомлення і працює над усуненням несправності, будь ласка спробуйте ще раз. Оберіть в меню команду 'перезапуск'",
}

/*
Вкажіть першим повідомленням ваші дані (назву установи, номер прізвище і номер телефону) надішліть фото документів особи яка перевіряється. По завершенню натисніть кнопку «сформувати та надіслати»

OnSend =>дякуємо за надану інформацію. Для повторного використання, натисніть menu -> restart

- назва архіва - перше слово повідомлення до пробілу. 
- текстова інформація в *.txt
- все інше доповнити в *.zip
 */