export default {
    "intro": "Вкажіть першим повідомленням ваші дані (назву установи, номер прізвище і номер телефону) надішліть фото документів особи яка перевіряється. По завершенню натисніть кнопку «сформувати та надіслати»",
}

/*
Вкажіть першим повідомленням ваші дані (назву установи, номер прізвище і номер телефону) надішліть фото документів особи яка перевіряється. По завершенню натисніть кнопку «сформувати та надіслати»

OnSend =>дякуємо за надану інформацію. Для повторного використання, натисніть menu -> restart

- назва архіва - перше слово повідомлення до пробілу. 
- текстова інформація в *.txt
- все інше доповнити в *.zip
 */